/* Localized versions of Info.plist keys */

CFBundleName = "AppleSym8xx";
CFBundleShortVersionString = "1.2.1";
CFBundleGetInfoString = "AppleSym8xx version 1.2.1, Copyright 2001-2005 Apple Computer, Inc.";
NSHumanReadableCopyright = "Copyright 2001-2005 Apple Computer, Inc.";
